var searchData=
[
  ['задача_3a_20разработать_20планировщик_20задач_20который_20использует_20очереди_20для_20управления_20выполнением_20задач_0',['Задача: Разработать планировщик задач, который использует очереди для управления выполнением задач.',['../md_README.html#autotoc_md1',1,'']]],
  ['задач_1',['Задача: Разработать планировщик задач, который использует очереди для управления выполнением задач.',['../md_README.html#autotoc_md1',1,'']]],
  ['задач_20который_20использует_20очереди_20для_20управления_20выполнением_20задач_2',['Задача: Разработать планировщик задач, который использует очереди для управления выполнением задач.',['../md_README.html#autotoc_md1',1,'']]]
];
